brew 'findutils'
brew 'wget', args: ['with-iri']

brew 'bfg'
brew 'binutils'
brew 'binwalk'
brew 'dex2jar'
brew 'nmap'
brew 'md5deep'
brew 'minicom'
brew 'p7zip'
cask 'rar'
brew 'tree'

brew 'git'
brew 'git-lfs'
brew 'git-flow'
brew 'imagemagick'
brew 'lynx'
brew 'pv'
brew 'rename'
brew 'speedtest_cli'
brew 'ssh-copy-id'
brew 'webkit2png'
brew 'gnuplot'
brew 'ffmpeg', args: ['with-x265', 'with-libbluray', 'with-ffplay', 'with-faac', 'with-libass', 'with-libssh', 'with-openssl']
brew 'xz'

brew 'cowsay'
brew 'cmatrix'
brew 'sqlite'
brew 'youtube-dl'

brew 'blueutil'
brew 'go'
brew 'nvm'
brew 'pyenv'
brew 'asciinema'
brew 'ipcalc'
brew 'gh'
brew 'pinentry'
brew 'openjdk@11'
brew 'pinentry-mac'
brew 'restic'
brew 'awscli'
brew 'dive'
brew 'gnupg'
brew 'jq'

cask 'font-victor-mono'
cask 'monitorcontrol'

brew 'mas'
