tap "homebrew/bundle"
tap "homebrew/cask-fonts"
brew "binutils"
brew "binwalk"
brew "blueutil"
brew "dex2jar"
brew "dockutil"
brew "dive"
brew "ffmpeg"
brew "gh"
brew "pinentry"
brew "gnupg"
brew "imagemagick"
brew "ipcalc"
brew "jq"
brew "lynx"
brew "mas"
brew "media-info"
brew "minicom"
brew "nmap"
brew "nvm"
brew "pinentry-mac"
brew "pv"
brew "pyenv"
brew "rename"
brew "restic"
brew "ssh-copy-id"
brew "tree"
brew "yt-dlp"
cask "font-victor-mono"
cask "monitorcontrol"
cask "wireshark"
mas "Apple Configurator", id: 1037126344
mas "Developer", id: 640199958
mas "Discovery", id: 1381004916
mas "Hex Fiend", id: 1342896380
mas "Keynote", id: 409183694
mas "Luxafor", id: 1559879690
mas "Microsoft Remote Desktop", id: 1295203466
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Remote Desktop", id: 409907375
mas "Xcode", id: 497799835
